/* Done button label in navigation bar */
"Done" = "Selesai";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Buka Di...";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Buka di “%@”";

/* Loading message in progress layer*/
"Loading..." = "Memuat...";

/* Displayed when there are no items to preview */
"No Items" = "Tidak Ada Item";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ dari %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Geser jari Anda ke bawah untuk mengatur laju gosokan.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "Dokumen tidak dapat dibuka dengan kata sandi itu.";

/* OK button */
"OK" = "OKE";

